##
#Intro																					
#연출	문자		사운드	이미지									대기		연출 관련					일본어	중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간(줌인 시간)	감마(줌ratio)	컬러	진폭(줌)	주기		
[0000]
Action=$createboss
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0001]
Action=$mainbgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0002]
Action=zoom
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=1000
EffectGamma=1
EffectColor=
EffectAmpl=80
EffectFreq=
TextJpn=
TextChn=
[0003]
Action=fadein
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0004]
Action=wideon
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=500
EffectTime=500
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0005]
Action=
Speaker=타이
Text= 좋아, 일단 가동하는 기계는 다 멈춘 것 같아! 
Sound=
Position=1
Image=TaiBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=よし、一通り動いてる機械は全部止まったみたいだ！
TextChn=好的，把所有正在运转机器都停止了
[0006]
Action=
Speaker=카실
Text= 응, 이쪽도 거의 끝났어. 중요한 정보는 일단 다 받아놓은 상태인데…여기 신경쓰이는게 있는 걸... 
Sound=
Position=2
Image=CasilBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=うん、こっちもほとんど終わったわ。　重要そうな情報は一応もらっておいたけど、ちょっと気になるところがあるの…
TextChn=重要的事情已经解决，但还有一些稍微头疼的问题
[0007]
Action=
Speaker=발키리
Text=…
Sound=
Position=1
Image=valkyrieBody01
Body=
Eye1=_CynicalEye
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=…
TextChn=…
[0008]
Action=
Speaker=카실
Text=여기 데이터에 의하면 막 생산을 시작한 로봇이 한 대 있어.
Sound=
Position=2
Image=CasilBody03
Body=
Eye1=_normalface
Eye2=
Mouth1=_normalmouse_1
Mouth2=_normalmouse_2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=このデータによると、生産したばかりのロボットが一台あるみたいなの。
TextChn=据这里的数据显示，有台马上要开始生产的机器人。
[0009]
Action=$ShakeIdle
Speaker=타이
Text= 글쎄, 미완성인 불프로그 몇 대는 봤지만… 
Sound=Quest\Draka\Intro\01_짧은쿠쿵.ogg
Position=1
Image=TaiBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=未完成のブルフロッグは何台か見かけたけど、それのことかな…。
TextChn=是啊...虽然看到机台还未完工的机器人...
[0010]
Action=shake
Speaker=
Text=
Sound=Quest\Draka\Intro\01_짧은쿠쿵.ogg
Position=2
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=10
EffectFreq=40
TextJpn=
TextChn=
[0011]
Action=
Speaker=발키리
Text=조용히. 지금 뭔가 소리가…
Sound=
Position=1
Image=valkyrieBody00
Body=
Eye1=_CynicalEye
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=静かに…何か音が…。
TextChn=安静！什么声音…
[0012]
Action=
Speaker=타이
Text=소리? 어…저 위에 저건 뭐야?
Sound=
Position=2
Image=TaiBody04
Body=
Eye1=_normalface
Eye2=
Mouth1=_normalmouse_1
Mouth2=_normalmouse_2
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=音？あっ！なんかいるぞ。
TextChn=声音？啊…那儿上面是什么啊？
[0013]
Action=
Speaker=카실
Text=그러고보니…커다란 쇠공같은걸…?
Sound=
Position=1
Image=CasilBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=なにかしら、まるで鉄球のようだわ。
TextChn=看上去像是个巨大的铁球...
[0014]
Action=shake
Speaker=
Text=
Sound=Quest\Draka\Intro\02_긴-쿠쿵.ogg
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=10
EffectFreq=40
TextJpn=
TextChn=
[0015]
Action=$ShakeBig
Speaker=카실
Text=꺄아악!
Sound=Quest\Draka\Intro\02_긴-쿠쿵.ogg
Position=1
Image=CasilBody00
Body=_3
Eye1=_Dissatisfactioneye
Eye2=_flickereye01
Mouth1=_dissatisfactionmouth
Mouth2=
Hair=_hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=きやあぁっ！
TextChn=啊～～！
[0016]
Action=
Speaker=프로코
Text=삐리릭~!
Sound=
Position=2
Image=procobody00
Body=
Eye1=_Angry
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ピリリッ~！
TextChn=吡哩哩～！
[0017]
Action=
Speaker=발키리
Text=저건가!
Sound=
Position=1
Image=valkyrieBody02
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=あれか！
TextChn=那个！
[0018]
Action=
Speaker=프로코
Text=삐리릭!!!
Sound=
Position=2
Image=ProcoBody01
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ピリリッ！
TextChn=吡哩哩～！！！
[0019]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0020]
Action=fadein
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0021]
Action=zoom
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=1000
EffectGamma=1
EffectColor=
EffectAmpl=100
EffectFreq=
TextJpn=
TextChn=
[0022]
Action=wideoff
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0023]
Action=$Birth
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
